{"ID": ["29155876", "27665382", "24637108", "24120690", "19786734", "28976789", "21929596", "29231775", "20889543", "12921231", "25345157", "16363886", "16886890", "15753905", "25378028", "22005912", "25860348", "12449161", "24228254", "19761364", "21767363", "9563736", "25536158", "7901385", "26643593", "28456694", "1465753", "8091321", "19010983", "1406170", "27552906", "10556108", "23664291", "2142676", "6299982", "18784071", "21394306", "28376119", "7702729", "8153921", "3059882", "27155027"], "Abstract": [["Interleukin-13 (IL-13) is associated with allergic airway inflammation and airway remodeling. Our group found a variant with a single nucleotide polymorphism in the IL13 gene at position +2044G>A (rs20541) that was expected to result in the non-conservative replacement of a positively charged arginine (R) with a neutral glutamine (Q) at position 144. IL-13Q144 was associated with augmented allergic airway inflammation and bronchial asthma remodeling. There is some indication that anti-IL-13 monoclonal antibodies can demonstrate a positive effect on the clinical course of refractory asthmatic patients. To date, the binding stability of these agents for IL-13Q144 is unknown. The objective of this study was to investigate the prediction efficacy of the anti-IL-13 monoclonal antibodies tralokinumab and lebrikizumab in asthmatic patients with IL-13R144 and IL-13Q144. The three-dimensional (3-D) structure of tralokinumab was obtained from the Protein Data Bank (PDB ID: 5L6Y), and the complete 3-D structure of lebrikizumab was built through homology modeling. For the binding stability analysis, we performed and analyzed docking simulations of IL-13 with tralokinumab or lebrikizumab. The tralokinumab and lebrikizumab structures changed after binding to IL-13 to facilitate binding with IL-13Q144. The stability analysis with tralokinumab and lebrikizumab demonstrated that IL-13Q144 was more stable than IL-13R144 for both the Rosetta energy score and for the free energy of binding. IL-13Q144 might be a promising predictor of responsiveness to tralokinumab and lebrikizumab treatment for bronchial asthma."], ["Severe asthma in children is a heterogeneous disorder associated with variable responses to corticosteroid treatment. Criterion standards for corticosteroid responsiveness assessment in children are lacking.", "This study sought to characterize systemic corticosteroid responses in children with severe asthma after treatment with intramuscular triamcinolone and to identify phenotypic and molecular predictors of an intramuscular triamcinolone response.", "Asthma-related quality of life, exhaled nitric oxide, blood eosinophils, lung function, and inflammatory cytokine and chemokine mRNA gene expression in peripheral blood mononuclear cells were assessed in 56 children with severe asthma at baseline and 14 days after intramuscular triamcinolone injection. The Asthma Control Questionnaire was used to classify children with severe asthma into corticosteroid response groups.", "Three groups of children with severe asthma were identified: controlled severe asthma, children who achieved control after triamcinolone, and children who did not achieve control. At baseline, these groups were phenotypically similar. After triamcinolone, discordance between symptoms, lung function, exhaled nitric oxide, and blood eosinophils was noted. Clinical phenotypic predictors were of limited utility in predicting the triamcinolone response, whereas systemic mRNA expression of inflammatory cytokines and chemokines related to IL-2, IL-10, and TNF signaling pathways, namely, AIMP1, CCR2, IL10RB, and IL5, strongly differentiated children who failed to achieve control with triamcinolone administration.", "Systemic corticosteroid responsiveness in children with severe asthma is heterogeneous. Alternative prediction models that include molecular endotypic as well as clinical phenotypic features are needed to identify which children derive the most clinical benefit from systemic corticosteroid step-up therapy given the potential side effects."], ["The role of neutrophil gelatinase-associated lipocalin (NGAL) in childhood asthma remains unknown. This study aimed to measure the serum levels of NGAL in children with asthma and to investigate the correlation between NGAL and transforming growth factor beta 1 (TGF-β1), a good indicator of airway remodeling in children with asthma.", "This prospective, cross-sectional study was conducted on 75 children. Serum NGAL and TGF-β1 concentrations were measured by the ELISA method. Complete blood count, high sensitive C reactive protein (hsCRP), eosinophil cationic protein (ECP), and total serum IgE were investigated in the study population. Atopy in the asthma group was investigated using a skin prick test and specific IgE measurements.", "Forty-three asthmatic children and 32 healthy children were enrolled in the study. Total eosinophil numbers, white blood cell count, total serum IgE levels and ECP levels were significantly higher in the asthma group than in the control group (p<0.05). Similarly, serum TGF-β1 levels were significantly higher in children with asthma (p=0.012). The difference in NGAL levels between the groups was insignificant (p=0.268). NGAL levels did not show a significant correlation with total IgE, ECP, eosinophil numbers and TGF-β1 levels (p>0.05).", "As a conclusion, while elevated TGF-β1 levels in children with asthma might be regarded as an indicator of airway remodeling, we did not find a similar prediction strength for NGAL. Further studies are required to better identify the role of NGAL in childhood asthma and to determine its potential use as a clinical marker."], ["Aspirin-exacerbated respiratory disease (AERD) has attracted a great deal of attention because of its association with increased asthma severity. To identify plasma biomarkers for the prediction of AERD, the six most abundant plasma proteins (albumin, IgG, antitrypsin, IgA, transferrin, and haptoglobin) in pooled plasma samples were removed using a multiple affinity removal system column. Two-dimensional gel electrophoresis (2DE) was used for differential display proteomic analysis of the pooled plasma. Proteins were identified by matrix assisted laser desorption ionization time-of-flight (MALDI-TOF)/TOF. Enzyme-linked immunosorbent assay (ELISA) was performed to identify and quantify apolipoprotein H (Apo H) in plasma from subjects with AERD and aspirin-tolerant asthma (ATA). Eight protein spots showed differences in relative intensity between pooled plasma from subjects with AERD (n = 8) and those with ATA (n = 8). MALDI-TOF/TOF analysis showed decreases in the levels of alpha-fibrinogen precursor, Apo H, fibrin beta, and proapolipoprotein in AERD as compared with ATA, and increases in chain A human complement component C3, 90-kDa heat shock protein, complement component C4a, and kininogen-1 isoform 2. Apo H concentrations were significantly increased in plasma from subjects with ATA than those with AERD and normal controls, as measured by ELISA (P < 0.01). AERD is characterized by changes in the levels of proteins involved in the coagulation and complement pathways. In addition, Apo H is up-regulated in ATA compared to AERD and normal controls, suggesting that Apo H may be involved in different pathogenesis of ATA from AERD."], ["Exhaled breath condensate (EBC) measurements have recently been reported to be useful for the detection of inflammatory molecules in the airways. However, the clinical relevance of EBC analysis in asthma therapy has not been determined yet.", "To investigate whether EBC analysis has any potential for predicting the steroid response in asthmatics.", "Eighteen steroid-naive asthmatics were enrolled. EBC collection, spirometry and a methacholine challenge test were performed before and 12 weeks after inhaled steroid therapy. Exhaled IL-4, IL-17, RANTES, macrophage inflammatory protein (MIP)-1α, MIP-1β, IL-8, IFN-γ-inducible protein (IP)-10, TNF-α and TGF-β were simultaneously analyzed by a protein array, and the relationship between baseline molecule expression and steroid-mediated changes in forced expiratory volume in 1 s (FEV1) and airway responsiveness was investigated.", "Steroid therapy improved FEV1 values and the methacholine threshold. Among the molecules examined, increased IL-4 and RANTES levels as well as decreased IP-10 levels at baseline were significantly correlated with an improvement in FEV1. By contrast, molecule levels were not related to changes in the responsiveness to methacholine. In addition, changes in FEV1 values were significantly associated with reductions in IL-4 and RANTES levels.", "EBC measurements of IL-4, RANTES and IP-10 might be useful for predicting the steroid-mediated FEV1 improvement in asthma."], ["Asthma control is the main focus of treatment guidelines. Valid instruments such as the Asthma Control Questionnaire (ACQ) require prospective survey. These surveys may be challenging for large population health applications.", "To develop an algorithm for estimating ACQ-5 scores from commonly available claims data.", "Data was derived from four prospective surveys including the ACQ-5 combined with retrospective claims of Kaiser Permanente of Colorado (KPCO) patients. The statistical approach consisted of derivation and validation of a prediction algorithm including medical and pharmacy claims data using stepwise regression elimination. Validation was conducted by estimating mean squared error (MSE) and mean absolute error (MAE) in one hundred split-sample iterations. Ordinary least squares (OLS), Tobit and Median regression were used.", "There were 2,657 individuals with valid ACQ-5 scores, claims and eligibility at baseline. The following had statistically significant associations with ACQ-5 scores: gender, use of oral corticosteroids and short-acting beta agonists, the number of asthma drug classes, and emergency and outpatient visits. Average MSE and MAE were similar for the estimation and validation samples.", "This research provides preliminary results of the feasibility of predicting ACQ-5 scores using commonly available medical and pharmacy claims data. The resulting algorithm may facilitate public health and population level analyses of asthma control. Future studies in different populations will be important to validate the algorithm."], ["Fatty acids (FA) modulate the immune system, and it has been proposed that they affect the incidence of IgE-mediated allergic diseases. We explored the association of maternal dietary FA composition during pregnancy with the risk of asthma in the offspring.", "We analyzed data from the Finnish Type 1 Diabetes Prediction and Prevention (DIPP) Nutrition Study. Maternal dietary intake during pregnancy (8th month) was assessed by a validated 181-item food frequency questionnaire. The occurrence of asthma was assessed at the age of 5 yr with a questionnaire modified from the International Study of Asthma and Allergies in Childhood (ISAAC). Cox proportional hazards regression was used for the statistical analyses.", "Low maternal intakes of α-linolenic acid (18:3n-3) [lowest quarter vs. mid-half HR 1.67 (95% CI 1.12-2.48)] and total n-3-polyunsaturated fatty acids (PUFA) [HR 1.66 (95% CI 1.11-2.48)] during pregnancy were associated with an increased risk of asthma in the offspring, while a low intake of arachidonic acid (20:4n-6) [HR 0.52 (95% CI 0.32-0.84)] and high intake of total saturated fatty acids [highest quarter vs. mid-half HR 0.55 (95% CI 0.34-0.90)] and palmitic acid (16:0) [HR 0.51 (95% CI 0.31-0.83)] were associated with a decreased risk of asthma. The ratios of n-6 to n-3-PUFA and 18:2n-6 to 18:3n-3, and the maternal intake of oils, fish and fish products, showed no association with the risk of asthma. The associations found were independent of several perinatal and clinical confounders.", "Maternal intake of FA during pregnancy was associated with childhood asthma. Maternal α-linolenic acid, total n-3 PUFA and palmitic acid intake may decrease, while arachidonic acid intake may increase the risk of asthma in the offspring."], ["Airway hyperresponsiveness (AHR) is a hallmark of asthma. Methacholine challenge test which is mostly used to confirm AHR is not routinely available. The aim of this study was to investigate the predictive values of fractional exhaled nitric oxide (FeNO), impulse oscillometry (IOS), and plethysmography for the assessment of AHR in children with well-controlled asthma.", "60 children with controlled allergic asthma aged 6-18 years participated in the study. FeNO measurement, spirometry, IOS, and plethysmography were performed. Methacholine challenge test was done to assess AHR. PC20 and dose response slope (DRS) of methacholine was calculated.", "Mild to severe AHR with PC20 < 4 mg/ml was confirmed in 31 (51.7%) patients. Baseline FeNO and total specific airway resistance (SRtot)%pred and residual volume (RV)%pred levels in plethysmography were significantly higher and FEV1%pred, FEV1/FVC%pred, MMEF%pred values were lower in the group with PC20 < 4 mg/ml. FeNO, SRtot%pred, and RV%pred levels were found to be positively correlated with DRS methacholine. The higher baseline FeNO, frequency dependence of resistance (R5-R20) in IOS and SRtot%pred in plethysmography were found to be significantly related to DRS methacholine in linear regression analysis (β: 1.35, p = 0.046, β: 4.58, p = 0.002, and β: 0.78, p = 0.035, respectively). The cut-off points for FeNO and SRtot% for differentiating asthmatic children with PC20 < 4 mg/ml from those with PC20 ≥ 4 mg/ml were 28 ppb (sensitivity: 67.7%, specificity: 72.4%, p < 0.001) and 294.9% (sensitivity: 35.5%, specificity: 96.6%, p = 0.013), respectively.", "IOS and plethysmography may serve as reliable and practical tools for prediction of mild to severe methacholine induced AHR in otherwise \"seemingly well-controlled'' asthma."], ["Chronic airway inflammation is a hallmark of asthma, an immune-based disease with great societal impact. Honokiol (HNK), a phenolic neurotransmitter receptor (γ-aminobutyric acid type A) agonist purified from magnolia, has anti-inflammatory properties, including stabilization of inflammation in experimentally induced arthritis. The present study tested the prediction that HNK could inhibit the chronic inflammatory component of allergic asthma. C57BL/6 mice sensitized to and challenged with OVA had increased airway hyperresponsiveness to methacholine challenge and eosinophilia compared with naive controls. HNK-treated mice showed a reduction in airway hyperresponsiveness as well as a significant decrease in lung eosinophilia. Histopathology studies revealed a marked drop in lung inflammation, goblet cell hyperplasia, and collagen deposition with HNK treatment. Ag recall responses from HNK-treated mice showed decreased proinflammatory cytokines in response to OVA, including TNF-α-, IL-6-, Th1-, and Th17-type cytokines, despite an increase in Th2-type cytokines. Regulatory cytokines IL-10 and TGF-β were also increased. Assessment of lung homogenates revealed a similar pattern of cytokines, with a noted increase in the number of FoxP3(+) cells in the lung. HNK was able to alter B and T lymphocyte cytokine secretion in a γ-aminobutyric acid type A-dependent manner. These results indicate that symptoms and pathology of asthma can be alleviated even in the presence of increased Th2 cytokines and that neurotransmitter agonists such as HNK have promise as a novel class of anti-inflammatory agents in the treatment of chronic asthma."], ["To use a computerized administrative database to develop and validate a clinical prediction rule for the occurrence of asthma hospitalizations.", "Retrospective cohort.", "Subjects included asthmatic patients ages 3 to 64 who were continuously enrolled in the Southern California Kaiser Permanente managed care organization in both 1998 and 1999. Data were based on linkage of a hospital discharge database, diagnosis and procedures database, membership database, and prescription database. The outcome was any 1999 hospitalization with a primary diagnosis of asthma. The outcome was evaluated and modeled separately for children (ages 3-17) and adults (ages 18-64).", "Univariate analyses showed that hospitalized children were younger than nonhospitalized children. Adults and children hospitalized in 1999 had lower mean household incomes, were more likely to have required an emergency department visit or hospitalization in 1998, used more beta-agonists and oral corticosteroids in 1998, and had more 1998 prescribers than nonhospitalized patients. In multivariable analysis, independent predictors of 1999 hospitalization in children included age and 1998 hospitalizations, beta-agonist dispensings, total anti-inflammatory dispensings, and number of prescribers. Among adults, 1998 hospitalizations and oral steroid dispensings as well as income were independent predictors of hospitalization in 1999. The prediction rules developed in this study identified the 11% to 13% of adults or children with an approximately 6-fold higher likelihood for being hospitalized in the following year.", "These models can be used to identify high-risk asthmatic patients in whom targeted intervention might reduce asthma morbidity and cost of care."], ["To predict and identify the linear B-cell epitopes in the major group 3 allergen derived from Dermatophagoides farina (Der f 3).", "The linear B-cell epitopes of Der f 3 allergen were analyzed based on the physicochemical properties of amino acids including antigenicity, surface accessibility, flexibility, hydrophilicity, beta-turn by online bioinformatics softwares. The eight predicted peptides of linear B-cell epitopes were artificially synthesized and incubated with three aller gic serum pools (4 serum samples in each), which were consisted of total 12 serum samples from the allergic individuals, and the strong positive epitopes were selected.", "Eight B-cell epitopes from Der f 3 were predicted successfully. Five of eight B-cell epitopes were identified with strong IgE-binding abilities followed by specific IgE assay. The amino acid sequences of them were following: 33KAKAGDCP40, 86HASGGEKIQVAEIYQHENYDSMTID110, 118LKTPMTLDQTNAKPVPLPPQGSDVKVG144, 156QEGSYSLP163 and 199DVANGGVDSCQGDSGGPVVD218.", "Five linear B-cell epitopes of Der f 3 allergen have been identified successfully. This result might provide a basis of the diagnosis and treatment for asthma."], ["Asthma is under-recognised and undertreated in older populations. This is not surprising, given that one-third of older people experience significant breathlessness. The differential diagnosis commonly includes asthma, chronic obstructive pulmonary disease (COPD), heart failure, malignancy, aspiration and infections. Because symptoms and signs of several cardiorespiratory diseases are nonspecific in older people and diseases commonly co-exist, investigations are important. A simple strategy for the investigation of breathlessness in older people should include a full blood count, chest radiograph, ECG, peak flow diary and/or spirometry with reversibility as a minimum. If there are major abnormalities on the ECG, an echocardiogram should also be performed. Diurnal variability in peak flow readings >or=20% or >or=15% reversibility in forced expiratory volume in 1 second, spontaneously or with treatment, support a diagnosis of asthma. Distinguishing asthma from COPD is important to allow appropriate management of disease based on aetiology, accurate prediction of treatment response, correct prognosis and appropriate management of the chest condition and co-morbidities. The two conditions are usually readily differentiated by clinical features, particularly age at onset, variability of symptoms and nocturnal symptoms in asthma, supported by the results of reversibility testing. Full lung function tests may not necessarily help in differentiating the two entities, although gas transfer factor is characteristically reduced in COPD and usually normal or high in asthma. Methacholine challenge tests previously mainly used in research are now also used widely and safely to confirm asthma in clinical settings. Interest in exhaled nitric oxide as a biomarker of airways inflammation is increasing as a noninvasive tool in the diagnosis and monitoring of asthma. Regular inhaled corticosteroids (ICS) are the mainstay of treatment of asthma. Even in mild disease in older adults, regular preventive treatment should be considered, given the poor perception of bronchoconstriction by older asthmatic patients. If symptoms persist despite ICS, addition of long-acting beta(2)-adrenoceptor agonists (LABA) should be considered. Addition of LABA to ICS improves asthma control and allows reduction in ICS dose. However, older people have been grossly under-represented in trials of LABA, many trials having excluded those >or=65 years of age. On meta-analysis, beta(2)-adrenoceptor agonists (both short acting and long acting) are associated with increased cardiovascular mortality and morbidity in asthma and COPD. While the evidence for excess cardiovascular mortality is stronger for short-acting beta(2)-adrenoceptor agonists, it would be prudent to exercise particular care in using beta(2)-adrenoceptor agonists (long acting and short acting) in those at risk of adverse cardiovascular outcomes, including older people. Regular review of cardiovascular status (and monitoring of serum potassium concentration) in patients taking beta(2)-adrenoceptor agonists is crucial. The response to LABA should be carefully monitored and alternative 'add-on' therapy such as leukotriene receptor antagonists (LRA) should be considered. LRA have fewer adverse effects and in individual cases may be more effective and appropriate than LABA. Long-term trials evaluating beta(2)-adrenoceptor agonists and other bronchodilator strategies are needed particularly in the elderly and in patients with cardiovascular co-morbidities. There is no evidence that addition of anticholinergics improves control of asthma further, although the role of long-acting anticholinergics in the prevention of disease progression is currently being researched. Older patients need to be taught good inhaler technique to improve delivery of medications to lungs, minimise adverse effects and reduce the need for oral corticosteroids. Nurse-led education programmes that include a written asthma self-management plan have the potential to improve outcomes."], ["To validate a risk stratification scheme using computerized pharmacy data to predict emergency hospital utilization for persistent asthma.", "Retrospective cohort.", "The development sample consisted of 1079 HMO members aged 18 to 56 years with persistent asthma. The scale used medication cut-points as predictors for next-year emergency hospital utilization in a stepwise logistic regression model. Prediction properties were evaluated in a validation sample of 24 370 patients aged 18 to 56 years in a separate persistent-asthma database.", "Increasing use of beta-agonists (odds ratio [OR] of 2.2 for 5-13 vs 0-4 canisters; OR of 2.4 for >13 vs 5-13 canisters) and oral corticosteroids (OR of 2.6 for >2 vs 0-2 dispensing events) in the first year independently predicted emergency hospital utilization in the second year. Assigning 1 point for exceeding each of the above 3 medication thresholds led to a 4-level medication intensity scale that was significantly (P <.0001) related to validated measures of asthma symptom severity, asthma control, and asthma quality of life in the development sample. In the validation sample, this scheme identified a high-risk group that was 6 times more likely than the low-risk group to require subsequent emergency hospital care, with overall sensitivity of 65% and specificity of 54%. This scale did not perform as well as a scale based on both baseline emergency hospital care and pharmacy data.", "This simple risk stratification scheme can be used for populations with persistent asthma for whom computerized pharmacy data, but not computerized prior utilization data, are available."], ["Risk stratification is used to identify patients with asthma at increased risk of experiencing morbidity and resource utilization. Validated psychometric tools are infrequently studied sources of data for this purpose.", "To evaluate 4 types of validated psychometric tools as predictors for subsequent asthma utilization and determine their clinical usefulness.", "Eleven hundred patients with active asthma from a Health Maintenance Organization completed surveys that included demographic information and validated psychometric tools measuring generic quality of life (physical and mental components), asthma-specific quality of life, asthma control, and asthma symptom severity. Survey records were linked to administrative data that captured emergency department and hospital care, short-acting beta-agonist, and oral corticosteroid utilization for the year of and the year following the survey. Relationships of survey variables with subsequent utilization were assessed, adjusting for both baseline demographic and asthma utilization factors.", "Scores of each psychometric tool were significantly related to subsequent utilization in univariate analyses and after adjusting for baseline utilization and demographic risk factors. Patients with higher scale-defined morbidity were as much as 4 times more likely to have subsequent utilization (sensitivity as high as 58%; specificity as high as 78%). Addition of an asthma-specific tool to either demographic or utilization prediction models added sensitivity (as much as 15%) but did not substantially improve the prediction properties of models containing both demographic and utilization predictors.", "Validated psychometric tools appear useful for asthma risk stratification in individuals and in populations in which both utilization and demographic predictors are not available."], ["The interrelation between airway inflammation, bronchial hyperresponsiveness (BHR) and atopy remains controversial.", "The aim of this study was to document whether exhaled nitric oxide (eNO) may be used as a surrogate marker that predicts BHR to adenosine 5'-monophosphate (AMP) in steroid-naive school children with asthma.", "This study was a retrospective analysis of steroid-naive school age children with atopic and non-atopic asthma. All patients whose eNO levels had been measured and who had been challenged with both methacholine (MCH) and AMP were included. Receiver operation characteristic analysis was performed, in both the atopic and the non-atopic groups, to evaluate the ability of eNO to detect the BHR to AMP.", "One hundred and sixteen patients, sixty-nine (59.5%) of whom had been atopic, were included in the analysis. In the atopic group, eNO values were significantly higher in patients with BHR to AMP compared to those without BHR to AMP (51.9 ± 16.9 p.p.b. vs. 33.7 ± 16.4 p.p.b.; P < 0.001), whereas in the non-atopic group, the differences were not statistically significant (29.7 ± 16.9 p.p.b. vs. 22.6 ± 8.1 p.p.b.; P = 0.152). In the atopic group, eNO levels (R(2) : 0.401; β: 0.092; 95% CI: 1.19-14.42; OR: 7.12; P = 0.008) were found to be the only independent factor for BHR to AMP, whereas none of the parameters predicted BHR to AMP in the non-atopic group. The best cut-off value of eNO that significantly predicts BHR to AMP was 33.3 p.p.b. in the atopic group (P < 0.001), whereas a significant cut-off value for eNO that predicts BHR to AMP was not determined in the non-atopic group (P = 0.142). An eNO ≤ 17.4 p.p.b. has 100% negative predictive values and 100% sensitivity and 60.47% PPV for prediction of BHR to AMP in the atopic group.", "Exhaled NO may be used to predict BHR to AMP in atopic but not in non-atopic steroid-naïve asthmatic children."], ["Epithelial cell contribution to the natural history of childhood allergic respiratory disease remains poorly understood. Our aims were to identify epithelial pathways that are dysregulated in different phenotypes of respiratory allergy. We established gene expression signatures of nasal brushings from children with dust mite-allergic rhinitis, associated or not associated with controlled or uncontrolled asthma. Supervised learning and unsupervised clustering were used to predict the different subgroups of patients and define altered signalling pathways. These profiles were compared with those of primary cultures of human nasal epithelial cells stimulated with either interleukin (IL)-4, IL-13, interferon (IFN)-α, IFN-β or IFN-γ, or during in vitro differentiation. A supervised method discriminated children with allergic rhinitis from healthy controls (prediction accuracy 91%), based on 61 transcripts, including 21 T-helper cell (Th) type 2-responsive genes. This method was then applied to predict children with controlled or uncontrolled asthma (prediction accuracy 75%), based on 41 transcripts: nine of them, which were down-regulated in uncontrolled asthma, are directly linked to IFN. This group also included GSDML, which is genetically associated with asthma. Our data revealed a Th2-driven epithelial phenotype common to all children with dust mite allergic rhinitis. It highlights the influence of epithelially expressed molecules on the control of asthma, in association with atopy and impaired viral response."], ["Dilated cardiomyopathy is a disease of left ventricular dysfunction accompanied by impairment of the β1-adrenergic receptor (β1-AR) signal cascade. The disturbed β1-AR function may be based on an elevated sympathetic tone observed in patients with heart failure. Prolonged adrenergic stimulation may induce metabolic and electrophysiological disturbances in the myocardium, resulting in tachyarrhythmia that leads to the development of heart failure in human and sudden death. Hence, β1-AR is considered as a promising drug target but attempts to develop effective and specific drug against this tempting pharmaceutical target is slowed down due to the lack of 3D structure of Homo sapiens β1-AR (hsβADR1). This study encompasses elucidation of 3D structural and physicochemical properties of hsβADR1 via threading-based homology modeling. Furthermore, the docking performance of several docking programs including Surflex-Dock, FRED, and GOLD were validated by re-docking and cross-docking experiments. GOLD and Surflex-Dock performed best in re-docking and cross docking experiments, respectively. Consequently, Surflex-Dock was used to predict the binding modes of four hsβADR1 agonists. This study provides clear understanding of hsβADR1 structure and its binding mechanism, thus help in providing the remedial solutions of cardiovascular, effective treatment of asthma and other diseases caused by malfunctioning of the target protein."], ["While a consensus definition of the clinical parameters important in asthma control exists, an adequate objective definition of a response to asthma treatment and parameters for prediction of that response remain undefined. Given that asthma is a complex biological disease and that different parameters may measure dissimilar aspects of the disease status, this study assessed the relationship among several end-points of asthma control, and attempted to select a combination of variables measured before (baseline characteristics) or early in asthma therapy which would be predictive of a long-term clinical response. Data from two previously reported clinical studies which included montelukast, inhaled beclomethasone, and placebo in mild-to-moderate asthmatics (n=1,576) were analysed. The forced expiratory volume in one second (FEV1), daily symptoms score (DSS), beta-agonist use, and morning peak expiratory flow (PEFAM) were recorded during the baseline period and throughout the 12-week treatment period. For the long-term response, as measured during the last 9 weeks of treatment, there was a large within-patient variability and no more than a moderate correlation between the changes in FEV1 and PEFAM; DSS and FEV1; and DSS and beta-agonist use. The overall predictive values for FEV1 and DSS were 70-80%. The results showed that multiple measurements over a length of time are needed to establish a more complete profile of response, and that demographic and early treatment responses had a small but inadequate ability to predict future response. This study demonstrates the complex relationship among asthma end-points and the difficulty of reliably estimating long-term response using common, surrogate clinical markers of asthma control."], ["The respiratory mucosa is a major coordinator of the inflammatory response in chronic airway diseases, including asthma and chronic obstructive pulmonary disease (COPD). Signals produced by the chronic inflammatory process induce epithelial mesenchymal transition (EMT) that dramatically alters the epithelial cell phenotype. The effects of EMT on epigenetic reprogramming and the activation of transcriptional networks are known, its effects on the innate inflammatory response are underexplored. We used a multiplex gene expression profiling platform to investigate the perturbations of the innate pathways induced by TGF β in a primary airway epithelial cell model of EMT. EMT had dramatic effects on the induction of the innate pathway and the coupling interval of the canonical and noncanonical NF- κ B pathways. Simulation experiments demonstrate that rapid, coordinated cap-independent translation of TRAF-1 and NF- κ B2 is required to reduce the noncanonical pathway coupling interval. Experiments using amantadine confirmed the prediction that TRAF-1 and NF- κ B2/p100 production is mediated by an IRES-dependent mechanism. These data indicate that the epigenetic changes produced by EMT induce dynamic state changes of the innate signaling pathway. Further applications of systems approaches will provide understanding of this complex phenotype through deterministic modeling and multidimensional (genomic and proteomic) profiling."], ["Bronchodilator response tests measure the effect of beta(2)-agonists, the most commonly used short-acting reliever drugs for asthma. We sought to relate candidate gene SNP data with bronchodilator response and measure the predictive accuracy of a model constructed with genetic variants.", "Bayesian networks, multivariate models that are able to account for simultaneous associations and interactions among variables, were used to create a predictive model of bronchodilator response using candidate gene SNP data from 308 Childhood Asthma Management Program Caucasian subjects.", "The model found that 15 SNPs in 15 genes predict bronchodilator response with fair accuracy, as established by a fivefold cross-validation area under the receiver-operating characteristic curve of 0.75 (standard error: 0.03).", "Bayesian networks are an attractive approach to analyze large-scale pharmacogenetic SNP data because of their ability to automatically learn complex models that can be used for the prediction and discovery of novel biological hypotheses."], ["Association studies consist in identifying the genetic variants which are related to a specific disease through the use of statistical multiple hypothesis testing or segregation analysis in pedigrees. This type of studies has been very successful in the case of Mendelian monogenic disorders while it has been less successful in identifying genetic variants related to complex diseases where the insurgence depends on the interactions between different genes and the environment. The current technology allows to genotype more than a million of markers and this number has been rapidly increasing in the last years with the imputation based on templates sets and whole genome sequencing. This type of data introduces a great amount of noise in the statistical analysis and usually requires a great number of samples. Current methods seldom take into account gene-gene and gene-environment interactions which are fundamental especially in complex diseases. In this paper we propose to use a non-parametric additive model to detect the genetic variants related to diseases which accounts for interactions of unknown order. Although this is not new to the current literature, we show that in an isolated population, where the most related subjects share also most of their genetic code, the use of additive models may be improved if the available genealogical tree is taken into account. Specifically, we form a sample of cases and controls with the highest inbreeding by means of the Hungarian method, and estimate the set of genes/environmental variables, associated with the disease, by means of Random Forest.", "We have evidence, from statistical theory, simulations and two applications, that we build a suitable procedure to eliminate stratification between cases and controls and that it also has enough precision in identifying genetic variants responsible for a disease. This procedure has been successfully used for the beta-thalassemia, which is a well known Mendelian disease, and also to the common asthma where we have identified candidate genes that underlie to the susceptibility of the asthma. Some of such candidate genes have been also found related to common asthma in the current literature.", "The data analysis approach, based on selecting the most related cases and controls along with the Random Forest model, is a powerful tool for detecting genetic variants associated to a disease in isolated populations. Moreover, this method provides also a prediction model that has accuracy in estimating the unknown disease status and that can be generally used to build kit tests for a wide class of Mendelian diseases."], ["Effective management of populations with asthma requires methods for identifying patients at high risk for adverse outcomes. The aim of this study was to develop and validate prediction models that used computerized utilization data from a large health-maintenance organization (HMO) to predict asthma-related hospitalization and emergency department (ED) visits. In this retrospective cohort design with split-sample validation, variables from the baseline year were used to predict asthma-related adverse outcomes during the follow-up year for 16,520 children with asthma-related utilization. In proportional-hazard models, having filled an oral steroid prescription (relative risk [RR]: 1.9; 95% confidence interval [CI]: 1.3 to 2.8) or having been hospitalized (RR: 1.7; 95% CI: 1.1 to 2.7) during the prior 6 mo, and not having a personal physician listed on the computer (RR: 1.6; 95% CI: 1.1 to 2.3) were associated with increased risk of future hospitalization. Classification trees identified previous hospitalization and ED visits, six or more beta-agonist inhalers (units) during the prior 6 mo, and three or more physicians prescribing asthma medications during the prior 6 mo as predictors. The classification trees performed similarly to proportional-hazards models, and identified patients who had a threefold greater risk of hospitalization and a twofold greater risk of ED visits than the average patient. We conclude that computer-based prediction models can identify children at high risk for adverse asthma outcomes, and may be useful in population-based efforts to improve asthma management."], ["Two common clinical syndromes of acetylsalicylic acid (aspirin) hypersensitivity, aspirin-exacerbated respiratory disease (AERD) and aspirin-exacerbated cutaneous disease (AECD), were subjected to a genome-wide association study to identify strong genetic markers for aspirin hypersensitivity in a Korean population.", "A comparison of SNP genotype frequencies on an Affymetrix Genome-Wide Human SNP array of 179 AERD patients and 1989 healthy normal control subjects (NC) revealed SNPs on chromosome 6 that were associated with AERD, but not AECD. To validate the association, we enrolled a second cohort comprising AERD (n = 264), NC (n = 238) and disease-control (aspirin tolerant asthma; ATA, n = 387) groups.", "The minor genotype frequency (AG or AA) of a particular SNP, rs3128965, in the HLA-DPB1 region was higher in the AERD group compared to the ATA or NC group (P = 0.001, P = 0.002, in a co-dominant analysis model, respectively). Comparison of rs3128965 alleles with the clinical features of asthmatics revealed that patients harboring the A allele had increased bronchial hyperresponsiveness to inhaled aspirin and methacholine, and higher 15-HETE levels, than those without the A allele (P = 0.039, 0.037, and 0.004, respectively).", "This implies the potential of rs3128965 as a genetic marker for diagnosis and prediction of the AERD phenotype."], ["The therapeutic doses of beta-stimulants in the treatment of bronchial asthma show wide variation among the drugs. In the present study, we tried to construct a system for prediction of the optimum clinical dose of beta-stimulants as oral dosage forms and aerosols using the data from preclinical pharmacological studies and pharmacokinetic data in humans. Values of EC50 (drug concentration that gives the half-maximum bronchodilator effect) in the in vitro studies based on isolated trachea of guinea pigs were collected from the literature. The ratios of the EC50 value of each drug to that of isoproterenol were used as the indicator of in vitro pharmacological activity. There were significant correlations between the EC50 ratios and the oral dose or the maximum plasma concentration after single oral administration, but the correlation coefficients were relatively small (r < .9). On the other hand, a linear log-log relationship was observed between the EC50 ratio and the maximum plasma unbound concentration (Cu(max)) (slope = 0.907, r = .955, p < 0.001). In the case of aerosols, a good correlation was observed between the EC50 ratio and the dose (slope = 0.770, r = .900, p < 0.01). The predicted concentration of beta-stimulants in the lung after aerosol administration tended to be higher than the Cu(max) after oral administration, suggesting the contribution of nonspecific binding in the lung tissue. These findings indicate the possibility of predicting the appropriate dose of beta-stimulants based on the preclinical pharmacological data and the pharmacokinetic data in humans."], ["1/zFVCratio (β-coef. -0.26; 95% CI -0.44 to -0.07) and increased upper airway symptoms (OR 1.66; 95% CI 1.03-2.66). In conclusion, dampness in classrooms may have adverse respiratory health effects in pupils, but microbial agents responsible for this effect remain unknown."], ["Prediction models can help clinicians provide the best and most appropriate care to their patients and can help policy makers design services for groups at highest risk for poor outcomes.", "To develop prediction models identifying both risk factors and protective factors for functional deterioration, institutionalization, and death.", "Cohort study using data from the Medicare Current Beneficiary Survey (MCBS).", "Community survey.", "This study included 21,264 Medicare beneficiaries 65 years of age and older who participated in the MCBS from the 2001-2008 entry panels and were followed up for 2 years.", "The index was derived in 60% and validated in the remaining 40%. β Coefficients from a multinomial logistic regression model were used to derive points, which were added together to create scores associated with the outcome.", "The outcome was activity of daily living (ADL) stage transitions over 2 years following entry into the MCBS. Beneficiaries were categorized into 1 of 4 outcome categories: stable or improved function, functional deterioration, institutionalization, or death.", "Our model identified 16 factors for functional deterioration (age, gender, education, living arrangement, dual eligibility, proxy use, Alzheimer disease/dementia, angina pectoris/coronary heart disease, diabetes, emphysema/asthma/chronic obstructive pulmonary disease, mental/psychiatric disorder, Parkinson disease, stroke/brain hemorrhage, hearing impairment, vision impairment, and baseline ADL stage) after backward selection (P < .05). Compared to stable or improved function, the risk of functional deterioration ranged from ≤1 to ≥6, ≤4 to ≥22 for the risk of institutionalization, and ≤3 to ≥16 for the risk of death.", "Predictive indices, or point and scoring systems used to predict outcomes, can identify elderly Medicare beneficiaries at risk for functional deterioration, institutionalization, and death and can aid policy makers, clinicians, and family members in improving care for older adults and supporting successful aging in the community.", "III."], ["It would be helpful if patients with asthma who require admission to hospital for an acute attack could be identified.", "The relation between the severity of an attack of asthma as determined by admission assessment and the eventual outcome was studied in 52 asthmatic patients aged 14 to 44 years and admitted to an asthma emergency room. The patient's history, including medication and previous admissions to hospital, was recorded and a clinical assessment, including a full inspiratory and expiratory flow-volume loop, was performed on four occasions: on admission, at two hours and at 12-18 hours after the start of a standardised treatment, and two weeks later on an outpatient basis. Patients who were discharged and who had an uneventful follow up at the two week assessment were defined as good responders. Patients who had to be admitted to hospital after 12 to 18 hours or were readmitted during the two weeks, or both, were defined as poor responders.", "Thirty eight patients were good responders and 14 were poor responders (seven admitted at 12 to 18 hours, seven returned to hospital). All four patients with a raised arterial carbon dioxide tension (PaCO2) (> or = 6 kPa) and the three with cyanosis were in the poor responder group, and this group had lower peak expiratory flow (PEF) values (21% v 30% predicted) on admission. There was, however, considerable overlap in PEF between the two groups and no clinical measure was able to distinguish between the good and the poor responders reliably. Poor responders had a history of more chronic systemic steroid administration, regular use of inhaled beta agonists, and asthma related hospital admissions. Nearly all the subjects showing a good response to standardised treatment had a PEF > 75% predicted and an FEV1 > 65% predicted 12 to 18 hours after the start of treatment.", "Prediction of outcome at admission was not possible in individual patients. A history of poor long term control of asthma, a PEF < 30% of predicted, a PaCO2 > or = 6 kPa, the presence of cyanosis, and lack of early response to treatment indicated a group of asthmatic patients who are less likely to respond to conventional emergency treatment over a short period."], ["Knowing the extent of the systemic effects of a new beta 2 agonist relative to an established drug is important for the prediction and interpretation of side effects. A recent study in which the effect of cumulative doses of salbutamol was compared with single doses of salmetreol suggested that, weight for weight, salmeterol may be up to 10 times more potent than salbutamol. This current study was designed to investigate further the dose equivalence of salmeterol and salbutamol.", "Twelve patients with mild asthma inhaled cumulative doses of placebo, salmeterol 25, 50, 100, and 200 micrograms, and salbutamol 100, 500, 1000, and 1000 micrograms on separate days at hourly intervals in a randomised double blind crossover study. Changes in forced expiratory volume in one second (FEV1), heart rate, plasma potassium concentration, systolic and diastolic blood pressure were measured. Dose equivalence was determined as the dose ratio of salmeterol to salbutamol for the 50% maximum response to salbutamol.", "No important changes occurred in any measurements following placebo. Salmeterol and salbutamol caused a near maximum increase in FEV1 following the first dose so the dose equivalence for the airway effects could not be estimated. Heart rate increased and plasma potassium concentration and diastolic blood pressure decreased in a dose dependent manner following salmeterol and salbutamol, with median dose equivalences for salmeterol compared with salbutamol of 17.7, 7.8, and 7.6, respectively.", "These results confirm that the systemic activity of salmeterol compared with salbutamol is higher than would be expected from in vitro data, particularly for heart rate. Whether this is because of the relatively high dose of salmeterol used or pharmacokinetic differences between the two drugs is uncertain."], ["The response to beta(2)-agonists differs between asthmatics and has been linked to subsequent adverse events, even death. Possible determinants include beta(2)-adrenoceptor genotype at position 16, lung function and airway hyperresponsiveness. Fluctuation analysis provides a simple parameter alpha measuring the complex correlation properties of day-to-day peak expiratory flow. The present study investigated whether alpha predicts clinical response to beta(2)-agonist treatment, taking into account other conventional predictors. Analysis was performed on previously published twice-daily peak expiratory flow measurements in 66 asthmatic adults over three 6-month randomised order treatment periods: placebo, salbutamol and salmeterol. Multiple linear regression was used to determine the association between alpha during the placebo period and response to treatment (change in the number of days with symptoms), taking into account other predictors namely beta(2)-adrenoceptor genotype, lung function and its variability, and airway hyperresponsiveness. The current authors found that alpha measured during the placebo period considerably improved the prediction of response to salmeterol treatment, taking into account genotype, lung function or its variability, or airway hyperresponsiveness. The present study provides further evidence that response to beta(2)-agonists is related to the time correlation properties of lung function in asthma. The current authors conclude that fluctuation analysis of lung function offers a novel predictor to identify patients who may respond well or poorly to treatment."], ["We examined ratings of breathlessness (BRE) as a predictor of perceived exertion (RPE) during incremental cycling at power outputs of 50, 75, and 100 W. Young females (21 yr +/- 1.9) diagnosed with mild asthma (N = 25) were compared with females having normal lung function (N = 25) matched for age, VO2peak, trait anxiety, activity history (7-d recall), and BMI (kg.m-2). Relative oxygen consumption (%VO2peak), blood lactate concentration, VE.VO2(-1), and state anxiety were statistically controlled in hierarchical multiple linear regression analyses. For each group, %VO2peak explained 60% of the variance in RPE across power outputs (P less than 0.001); R2 was unchanged (P greater than 0.10) with the addition of blood lactate, VE.VO2(-1), and state anxiety. Absolute RPE and BRE did not differ between groups at any power output, but partial standardized (beta) and unstandardized (b) regression coefficients and increases in R2 showed that BRE had a greater effect (P less than 0.01) on RPE for asthmatics [adjusted R2 increased to 0.89; (beta) = 0.75; (b) = 0.79 +/- 0.06] than for controls [adjusted R2 increased to 0.74; (beta) = 0.52; (b) = 0.51 +/- 0.09]. The standard error of the prediction was 0.79 for asthmatics and 1.16 for controls. The prediction of RPE by BRE was not moderated by variation in forced expiratory volume for 1 s (FEV1), forced vital capacity (FVC) or peak inspiratory flow (VI). Physiological responses were similar for the groups, but blood lactate was higher in asthmatics at rest, at each power output, and at VO2peak.(ABSTRACT TRUNCATED AT 250 WORDS)"], ["One of the most widespread dry powder fixed combinations used in asthma and chronic obstructive pulmonary disease (COPD) management is Symbicort(®) Turbuhaler(®). The aim of this study was to simulate the deposition distribution of both components of this drug within the airways based on realistic airflow measurements. Breathing parameters of 25 healthy adults (11 females and 14 males) were acquired while inhaling through Turbuhaler(®). Individual specific emitted doses and particle size distributions of Symbicort(®) Turbuhaler(®) were determined. A self-developed particle deposition model was adapted and validated to simulate the deposition of budesonide (inhaled corticosteroid; ICS) and formoterol (long acting β2 agonist; LABA) in the upper airways and lungs of the healthy volunteers. Based on current simulations the emitted doses varied between 50.4% and 92.5% of the metered dose for the ICS, and between 38% and 96.1% in case of LABA component depending on the individual inhalation flow rate. This variability induced a notable inter-individual spread of the deposited lung doses (mean: 33.6%, range: 20.4%-48.8% for budesonide and mean: 29.8%, range: 16.4%-42.9% for formoterol). Significant inter-gender differences were also observed. Average lung dose of budesonide was 29.2% of the metered dose for females and 37% for males, while formoterol deposited with 26.4% efficiency for females and 32.5% for males. Present results also highlighted the importance of breath-holding after inhalation of the drug. About a half of the total lung deposition occurred during breath-hold at 9.6s average breath-hold time. Calculated depositions confirmed appropriate lung deposition of Symbicort(®) Turbuhaler(®) for both genders, however more effort for optimal inhalation technique is advised for persons with low vital capacity. This study demonstrated the possibility of personalized prediction of airway deposition of aerosol drugs by numerical simulations. The methodology developed in this study will be applicable also to other marketed drugs in the future."], ["Early intervention strategies in infant wheezing will be dependent on the ability to predict persistence of disease. We undertook a prospective longitudinal study to determine which factors might be predictive for the persistence of wheeze. We examined a group of 107 children 3 to 36 mo of age with at least one atopic parent. Children were recruited within 12 wk of first wheeze. Factors assessed included: personal atopy (IgE > 1 SD above age-related normal and/or eczema and/or positive skin tests); parental atopy; number of siblings; age at first wheeze; sex; serum-soluble IL-2R; proliferation of peripheral blood mononuclear cells (PBMC) to beta-lactoglobulin and to D. pteronyssinus; production of IFN-gamma on stimulation of PBMC with beta-lactoglobulin and with D. pteronyssinus. A positive clinical outcome (child requiring prophylactic antiasthma treatment after 1 yr) was observed in 53 (49.5%) children. Predictor variables were assessed by univariate and multivariate logistic regression. Wheeze was more likely to be persistent in older, atopic children with biparental atopy. The model offering best prediction of persistent wheeze with least risk of including asymptomatic subjects was age at presentation + sIL-2R. Trials of early intervention strategies using a logistic regression equation based on this model for patient recruitment can now be designed."], ["The association of food allergies and pollinosis are numerous, implicating tree, grass and weed pollens on one hand and on the other, several plant foods which after ingestion can induce an oral syndrome or more severe reactions such as urticaria, Quincke's edema, asthma and even anaphylactic shock.", "The molecular basis of cross reactions between pollens and vegetable food allergens is increasingly understood. The principal allergens involved are those of the Bet v 1 family, and profilins found in all pollens as well as in many fruits and vegetables; these two groups of allergens are denatured by high temperatures and by gastric enzymes, in contrast to LTP, which is only found in weeds and some tree pollens. Other molecules can be involved in cross reactions such as Bet v 6 (an isoflavone reductase), 1 beta glucanases and thaumatine-like proteins. Inhibition experiments confirmed that the epitopes responsible for primary sensitization come mainly from pollen allergens; the cross-reactive molecular allergen is related to the geographic environment of the patients.", "The practical aspects of managing these patients are underlined: explanations of co-sensitization, explanations for the lack of efficacy of some extracts, usefulness of a molecular diagnosis obtained either by CAP or microarray, prediction of severe clinical reactions induced by specific molecular allergens and the effectiveness of pollen immunotherapy on the cross-related food allergy."], ["The relationship of cord serum sFc epsilon R2 levels to the development of atopic symptoms in early childhood was studied. Cord sFc epsilon R2 was 444.2 +/- 235.1 pg/ml (n = 77), which was not significantly different from maternal serum sFc epsilon R2 (541.7 +/- 346.9 pg/ml, n = 42). However, there was no correlation between cord and maternal serum sFc epsilon R2, suggesting that most, if not all, of cord serum sFc epsilon R2 was produced by the fetus itself. Cord serum sFc epsilon R2 in infants who developed atopic symptoms later was significantly higher than that in infants who were free of atopic symptoms (P less than 0.01 at 7 and 13 months of age). The incidence of the development of atopic symptoms increased with the increase of cord serum sFc epsilon R2. These results suggest that sFc epsilon R2 is related to the development of atopic disorders and that the measurement of cord serum sFc epsilon R2 may be of value in predicting the development of atopic disorders in early childhood."], ["In eight asthmatic and six normal subjects serum terbutaline concentrations were correlated with changes in FEV1, MEF50%, Gaw, sGaw, and plasma cAMP concentrations after administration of 0.5 mg terbutaline subcutaneously, 5 mg orally, and an oral placebo. In asthmatics and normals the changes in serum terbutaline levels and plasma cAMP levels were closely correlated and in the same range. No change in lung function parameters was registered in normals, whereas in asthmatics a significant improvement was shown. In asthmatics all lung function parameters closely parallelled the changes in serum terbutaline concentrations and cAMP plasma concentrations, the FEV1 being the least variable lung function parameter. The maximal effect in FEV1 occurred 30-60 min after the subcutaneous dose and 2-4 h after the oral dose. The FEV1 improvement showed a linear relationship with the serum terbutaline concentration between 1.6 and 6 ng/ml. In contrast with theophyllines and anticholinergics, serum terbutaline concentrations showed a very low interindividual variance. Nevertheless it appeared that prediction of a certain improvement in lung function was not possible on the basis of the serum concentration. Since changes in plasma cAMP values after terbutaline therapy were similar in normals and asthmatics, the lung function improvement in the asthmatics suggests that if a beta-adrenergic defect exists, this must be mainly situated in the lung tissue."], ["Human plasma platelet-activating factor (PAF) acetylhydrolase functions by reducing PAF levels as a general anti-inflammatory scavenger and is linked to anaphylactic shock, asthma, and allergic reactions. The enzyme has also been implicated in hydrolytic activities of other pro-inflammatory agents, such as sn-2 oxidatively fragmented phospholipids. This plasma enzyme is tightly bound to low and high density lipoprotein particles and is also referred to as lipoprotein-associated phospholipase A2. The crystal structure of this enzyme has been solved from x-ray diffraction data collected to a resolution of 1.5 angstroms. It has a classic lipase alpha/beta-hydrolase fold, and it contains a catalytic triad of Ser273, His351, and Asp296. Two clusters of hydrophobic residues define the probable interface-binding region, and a prediction is given of how the enzyme is bound to lipoproteins. Additionally, an acidic patch of 10 carboxylate residues and a neighboring basic patch of three residues are suggested to play a role in high density lipoprotein/low density lipoprotein partitioning. A crystal structure is also presented of PAF acetylhydrolase reacted with the organophosphate compound paraoxon via its active site Ser273. The resulting diethyl phosphoryl complex was used to model the tetrahedral intermediate of the substrate PAF to the active site. The model of interface binding begins to explain the known specificity of lipoprotein-bound substrates and how the active site can be both close to the hydrophobic-hydrophilic interface and at the same time be accessible to the aqueous phase."], ["Chronic obstructive pulmonary disease (COPD) is a heterogeneous disease and responses to therapies are highly variable. The aim of this study was to identify the predictors of pulmonary function response to 3 months of treatment with salmeterol/fluticasone in patients with COPD. A total of 127 patients with stable COPD from the Korean Obstructive Lung Disease (KOLD) Cohort, which were prospectively recruited from June 2005 to September 2009, were analyzed retrospectively. The prediction models for the FEV(1), FVC and IC/TLC changes after 3 months of treatment with salmeterol/fluticasone were constructed by using multiple, stepwise, linear regression analysis. The prediction model for the FEV(1) change after 3 months of treatment included wheezing history, pre-bronchodilator FEV(1), post-bronchodilator FEV(1) change and emphysema extent on CT (R = 0.578). The prediction models for the FVC change after 3 months of treatment included pre-bronchodilator FVC, post-bronchodilator FVC change (R = 0.533), and those of IC/ TLC change after 3 months of treatment did pre-bronchodilator IC/TLC and post-bronchodilator FEV(1) change (R = 0.401). Wheezing history, pre-bronchodilator pulmonary function, bronchodilator responsiveness, and emphysema extent may be used for predicting the pulmonary function response to 3 months of treatment with salmeterol/fluticasone in patients with COPD."], ["The current literature focusing on the effect of obesity and overweight on lung function and fraction of exhaled nitric oxide (FeNO) in children, particularly among healthy children of non-European descent, remains controversial. Furthermore, whether the relationship of obesity and overweight with lung function and FeNO in children is modified by atopy is unclear. The objective of this study was to examine the effect of excess weight on lung function parameters and FeNO among Asian children, with a particular focus on exploring the potential effect modification by atopy.", "We investigated the effect of excess weight on lung function and FeNO in a population sample of 1,717 children aged 5 to 18 years and explored the potential modifying effect of atopy.", "There were positive associations of body mass index (BMI) z-score with forced vital capacity (FVC), forced expiratory volume in 1 second (FEV1), peak expiratory flow (PEF), and forced expiratory flow at 25-75% (FEF25-75) (all P<0.001), after controlling for confounders. The beta coefficient for FEV1 (0.084) was smaller than that for FVC (0.111). In contrast, a negative association was found between BMI z-score and FEV1/FVC ratio (P<0.001) and FeNO (P = 0.03). A consistent pattern of association for lung function variables was observed when stratifying by atopy. There was a negative association of BMI z-score with FeNO in atopic subjects (P = 0.006), but not in non-atopic subjects (P = 0.46).", "Excess weight disproportionately impacts lung volumes and airflow in children from the general population, independent of atopic status. Excess weight inversely affects FeNO in atopic but not in non-atopic children."], ["ICPs are used for many radiological examinations but are responsible for 4.6 to 8.5% of secondary reactions, which may perhaps be of the toxic or anaphylactoid types. Asthma, taking of beta-blockers, and previous reactions to an ICP injection are risk factors for an anaphylactoid reaction. Several mechanisms are involved but it seems to be exceptional that there is an IgE-dependent reaction. There is no paraclinical examination for diagnosis or prediction of reactions. There are hyperosmolar ICPs and others, more recent, which are non-ionic, of reduced osmolality. Non-ionic ICPs induce only a quarter of the secondary reactions of all types together and the reactions are often less severe. When a new injection, they reduce the risk of recurrence in patients who have already had reactions. The best subject protection lies in a premedication with corticosteroids and use of a non-ionic ICP. The latter should also be prescribed if possible, in all where increase in osmolality is contraindicated."], ["In the day to day care of obstructive airways diseases (asthma and chronic obstructive pulmonary disease) important decisions such as disease classification and choice of therapy are based on assessment of the bronchodilator response. However, surprisingly little is known of the long term course of the bronchodilator response in patients with obstructive airways disease.", "Data from a multicentre trial were used in which 274 patients aged 18-60 years with airways obstruction were selected with PC20 < 8 mg/ml and FEV1 < 95% CI of predicted. FEV1 was measured before and 20 minutes after 1000 micrograms terbutaline and 40 minutes after an additional 80 micrograms ipratropium bromide. Data were analysed from 185 patients who were followed up for 21 months (five measurements). Four different expressions of bronchodilator response (BDR) were examined for change under long term therapy, long term variability, and prognostic value in predicting response to inhaled corticosteroids.", "There was a significant reduction in BDR of 117 ml after three months of treatment with a beta 2 agonist plus a corticosteroid (BA + CS), but not after bronchodilators only. Significant reductions with BA + CS were also found in BDR as a percentage of initial FEV1, and in BDR as a percentage of predicted FEV1. Bronchodilator tests were quite variable (SD 186 ml or 11% of initial value) and less than half of the patients could consistently be classified as \"irreversible\" with recommended cutoff levels. The bronchodilator response at the start of the study proved to be a poor predictor of improvement in FEV1 under BA + CS treatment (correct prediction 60%).", "Bronchodilator responses decrease substantially with inhaled corticosteroid therapy, and within subject variability is considerable both in asthma and chronic obstructive pulmonary disease. Dichotomous decisions on whether patients are \"irreversible\" according to any single bronchodilator measurement should therefore be made with great caution. The bronchodilator response cannot be used accurately as a predictor of response to inhaled corticosteroids in obstructive airways disease."], ["This is a double-blind, placebo-controlled crossover study designed to assess the effectiveness of nebulized atropine methylnitrate (AMN) with chronic use. We studied 22 patients with asthma, 10 receiving theophylline and inhaled beta-agonists and 12 who were receiving corticosteroids as well. All had demonstrated at least a 15% change in FEV1 either spontaneously or after bronchodilator. Bronchodilator effect was measured serially for 4 h after inhalation of the initial dose and again after 2 wk of four-times-daily use. Significant bronchodilator effect was seen initially with AMN when compared to placebo (p less than 0.01). After 2 wk of use, the bronchodilator effect of AMN was significantly diminished as compared to the initial effect (p less than 0.01) but was still better than placebo (p less than 0.05). Subsensitivity did develop to varying degrees in the patients, but we were unable to identify any clinical parameters that would allow prediction of subsequent subsensitivity. We conclude that the development of subsensitivity to AMN occurs in certain patients with chronic administration but does not reflect a total loss of bronchodilator effect."], ["A biomarker is an accurately and reproducibly quantifiable biological characteristic that provides an objective measure of health status or disease. Benefits of biomarkers include identification of therapeutic targets, monitoring of clinical interventions, and development of personalized (or precision) medicine. Challenges to the use of biomarkers include optimizing sample collection, processing and storage, validation, and often the need for sophisticated laboratory and bioinformatics approaches. Biomarkers offer better understanding of disease processes and should benefit the early detection, treatment, and management of multiple noncommunicable diseases (NCDs). This review will consider the utility of biomarkers in patients with allergic and other immune-mediated diseases in childhood. Typically, biomarkers are used currently to provide mechanistic insight or an objective measure of disease severity, with their future role in risk stratification/disease prediction speculative at best. There are many lessons to be learned from the biomarker strategies used for cancer in which biomarkers are in routine clinical use and industry-wide standardized approaches have been developed. Biomarker discovery and validation in children with disease lag behind those in adults; given the early onset and therefore potential lifelong effect of many NCDs, there should be more studies incorporating cohorts of children. Many pediatric biomarkers are at the discovery stage, with a long path to evaluation and clinical implementation. The ultimate challenge will be optimization of prevention strategies that can be implemented in children identified as being at risk of an NCD through the use of biomarkers."]]}